[
	{
		"id": 1,
		"title": "W stronę słońca",
		"poster": "http://1.fwcdn.pl/po/92/88/209288/7608220.5.jpg",
		"description": "Świat za piędziesiąt lat. Słońce umiera, a wraz z nim my. Nasza ostatnia nadzieja: statek kosmiczny i jego ośmioosobowa załoga. Na pokładzie statku znajduje się urządzenie, które ponownie uaktywni Słońce. U kresu wyprawy łączność z Ziemią zostaje zerwana, a cała misja staje pod znakiem zapytania. Dochodzi do wypadku, jeden z członków załogi popełnia fatalny w skutkach błąd, a wszyscy odbierają sygnał alarmowy wysłany przez statek, który zaginął 7 lat wcześniej. Wkrótce załoga walczyć będzie o przetrwanie - swoje własne i całego urodzaju ludzkiego."
	},
	{
		"id": 2,
		"title": "Drive",
		"poster": "http://1.fwcdn.pl/po/97/46/399746/7392537.5.jpg",
		"description": "Drive opowiada o bezimiennym kierowcy (Gosling) z ulic Los Angeles. Za dnia zarabia jako kaskader w Hollywood. Nocą wsiada za kierownicę, pracując jako kierowca gangsterów. Pewnego razu nieuczciwe pieniądze wrzucają go w centrum dramatycznych wydarzeń. Na jego drodze staje mafia. Bohater będzie musiał stoczyć walkę o życie nowo poznanych przyjaciół, jak i swoje własne."
	},
	{
		"id": 3,
		"title": "Obłęd",
		"poster": "http://1.fwcdn.pl/po/73/12/107312/7045912.2.jpg",
		"description": "Trzymająca w napięciu historia niesłusznie oskarżonego o morderstwo \nżołnierza, który podczas przymusowego leczenia w szpitalu \npsychiatrycznym zostaje poddany eksperymentalnej terapii. W jej wyniku \nzaczyna wierzyć, że potrafi przemieszczać się w czasie. Podczas jednej z\n tych \"podróży\" dowiaduje się, że w ciągu 4 dni ma umrzeć, a jedyną \nosobą, która może go uratować, jest poznana niegdyś piękna kobieta... \nPozostaje tylko pytanie - czy uda mu się ją do tego czasu znaleźć?"
	},
	{
		"id": 4,
		"title": "Zmiana pasa",
		"poster": "http://1.fwcdn.pl/po/23/67/32367/7142834.5.jpg",
		"description": "Film opowiada historię dwóch mężczyzn - prawnika Gavina Banek (Ben Affleck) i sprzedawcę ubezpieczeń Doyle Gibson (Samuel L. Jackson),\n których los połączył wypadek samochodowy. Oboje mężczyźni wychodzą z \nniego bez szwanku, jednak mimo wszystko, wypadek ten staje się powodem \ntragedii ich obu. Tragedii w skutek, której obaj muszą stanąć przeciwko \nwłasnym słabością i wewnętrznym rozterkom."
	},
	{
		"id": 5,
		"title": "Snowpiercer: Arka przyszłości",
		"poster": "http://1.fwcdn.pl/po/96/08/649608/7600951.5.jpg",
		"description": "Akcja filmu rozgrywa się w niedalekiej przyszłości. Kiedy nie udaje się \neksperyment powstrzymania globalnego ocieplenia, zlodowacenie zabija \ncałe życie na planecie. Wyjątkiem są mieszkańcy Snow Piercer - pociągu \npodróżującego dookoła globu dzięki silnikowi na tzw. \"ciągłą energię\", \nktóry nie potrzebuje źródła zasilania. Nad ocalałymi wisi widmo \nrewolucji... "
	},
	{
		"id": 6,
		"title": "Blade Runner 2049",
		"poster": "http://1.fwcdn.pl/po/07/98/630798/7801880.5.jpg",
		"description": "Minęło 30 lat od wydarzeń przedstawionych w filmie \"Łowca androidów\" Ridleya Scotta. Wtedy w 2019 roku agent Rick Deckard (Harrison Ford)\n ścigał w Los Angeles zbuntowane androidy z serii Nexus 6. Teraz w 2049 \nroku do akcji wkracza nowy Blade Runner, czyli łowca - oficer K (Ryan Gosling).\n Niespodziewanie funkcjonariusz odkrywa spisek, który może zniszczyć \npozostałości dawnego porządku i społeczeństwa. Żeby uratować i tak już \nzrujnowany świat, K musi poprosić o pomoc Deckarda. Problem w tym, że \nRick ukrywa się od czasu, gdy w 2019 roku uciekł z Los Angeles..."
	}
]